
/* Class = "NSButtonCell"; title = "Publicar estado para todos"; ObjectID = "262"; */
"262.title" = "Publicar estado para todos";

/* Class = "NSButtonCell"; title = "Utilizar UDP"; ObjectID = "263"; */
"263.title" = "Utilizar UDP";

/* Class = "NSButtonCell"; title = "Utilizar proxy SIP:"; ObjectID = "264"; */
"264.title" = "Utilizar proxy SIP:";

/* Class = "NSTextFieldCell"; title = "Ligação:"; ObjectID = "266"; */
"266.title" = "Ligação:";

/* Class = "NSTextFieldCell"; title = "Utilizador de autorização:"; ObjectID = "267"; */
"267.title" = "Utilizador de autorização:";

/* Class = "NSTextFieldCell"; title = "Estado:"; ObjectID = "268"; */
"268.title" = "Estado:";

/* Class = "NSTextFieldCell"; title = "Domínio de autorização:"; ObjectID = "269"; */
"269.title" = "Domínio de autorização:";

/* Class = "NSTextFieldCell"; title = "Palavra-passe:"; ObjectID = "272"; */
"272.title" = "Palavra-passe:";

/* Class = "NSTextFieldCell"; title = "Nome:"; ObjectID = "273"; */
"273.title" = "Nome:";

/* Class = "NSTextFieldCell"; title = "Servidor:"; ObjectID = "276"; */
"276.title" = "Servidor:";

/* Class = "NSTextFieldCell"; title = ":"; ObjectID = "278"; */
"278.title" = ":";
